Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/reiser-paa-sjoesamisk-turne-langs-finnmarkskysten.html.tmx
Source language: nob
Languages: sme

source: Reiser på sjøsamisk turné langs Finnmarkskysten / Marine næringer / Næringer / Forsiden - Sametinget
sme: Mátkkoštit mearrasámi gierdomátkkis miehtá Finnmárkku rittu / Mearraealáhusat / Ealáhusat / Sámediggi - Sametinget

source: Reiser på sjøsamisk turné langs Finnmarkskysten
sme: Mátkkoštit mearrasámi gierdomátkkis miehtá Finnmárkku rittu

source: Sametingsrådet vil i uke 33 (10-14. august) reise i sjøsamiske bygder i Finnmark som et ledd i innspillsarbeidet til Sametingets sjøsamiske strategi.
sme: 06. Borgemánnu 2015

source: Sametingspresident Aili Keskitalo vil selv være med på deler av turen.
sme: Sámediggeráđđi mátkkošta 33. Vahkus (borgemánu 10-14 b.) Finnmárkku mearrasámi giliin háhkan dihtii oaiviliid Sámedikki mearrasámi strategiijii.

source: Rådets mål er å få et dypere innblikk i både utfordringer og muligheter i sjøsamiske områder, og tema på reisen vil være både fiskeri, næringsutvikling og kulturell revitalisering.
sme: Sámedikki presideanta Aili Keskitalo lea ieš mielde muhtun osiin mátkkis.

source: - Vi ønsker å kjenne til alle utfordringer og dårlige trender, men mest av alt ønsker vi å forme en sjøsamisk politikk med fremtidsoptimisme.
sme: Ráđi áigumuš lea háhkat čiekŋalet áddejumi mearrasámeguovlluid hástalusain ja vejolašvuođain, ja mátkki fáddán lea sihke guolásteapmi, ealáhusovddideapmi ja kultuvrralaš ealáskahttin.

source: Derfor oppsøker vi flere aktører som viser at det er mulig å få det til under dagens strukturer, sier sametingsråd Silje Karine Muotka, som har det politiske ansvaret for den sjøsamiske strategien.
sme: - Mii háliidit dovdat buot hástalusaid ja heajos sojuid, muhto buot eanemusat mii háliidit hábmet dakkár mearrasámi politihka mas lea boahtteáiggemokta.

source: - Vi skulle gjerne hatt tid og ressurser til å besøke hver eneste sjøsamiske bygd, men når vi bare har en uke til rådighet har vi måttet ta noen valg.
sme: Danne ohcat eanet oassálastiid geat sáhttet čájehit ahte lea vejolaš lihkostuvvat dálá struktuvrraid olis, dadjá sámediggeráđđi Silje Karine Muotka, geas lea politihkalaš ovddasvástádus mearrasámi strategiijas.

source: Jeg mener programmet er lagt opp slik at det vil kunne gi oss gode innspill til vårt videre arbeid, sier Muotka.
sme: Mátkái vulget Várggáin ja johtet Báhcavuona, Donjevuona, Gáŋgavuona, Gilevuona, Sáltesávjju, Billávuona ja Smiervuona bokte Ávanuorrái.

source: Deltakere fra sametingsrådet:
sme: - Áinnas galggašii leat áigi ja várri galledit juohke áidna mearrasámi gili, muhto go mis ii leat go vahkku geavahussii, de leat ferten válljet.

source: Aili Keskitalo, sametingspresident (mandag - onsdag) Silje Karine Muotka, sametingsråd Henrik Olsen, sametingsråd (tirsdag - fredag) Runar Myrnes Balto, politisk rådgiver
sme: Mu mielas prográmma lea nu ahte mii sáhttit oažžut buriid árvalusaid min viidáset bargui, dadjá Muotka.

source: Program
sme: Sámediggeráđi bealis:

source: Presse: Pressen er invitert til å følge programmet på turen.
sme: Aili Keskitalo, sámediggepresideanta (vuosárggas gaskavahkkui) Silje Karine Muotka, sámediggeráđđi Henrik Olsen, sámediggeráđđi (maŋebárggas bearjadahkii) Runar Myrnes Balto, politihkalaš ráđđeaddi

source: Møtene med kommuner og organisasjoner vil ikke være åpen for pressen.
sme: &lt;b&gt;Prográmma&lt;/b&gt; Preassa lea bovdejuvvon čuovvut prográmma mátkkis.

source: Politisk rådgiver Runar Myrnes Balto: 977 73 778 Kommunikasjonsdirektør Jan Roger Østby: 481 44 696
sme: Čoahkimat gielddaiguin ja organisašuvnnaiguin ii leat rabas mediaide.
